/* Alert action button title */
"Cancel" = "Cancel";

/* Bar button title */
"Constrain" = "Constrain";

/* Alert title */
"Image Saved" = "Image Saved";

/* Alert message */
"Image successfully saved to Photos library" = "Image successfully saved to Photos library";

/* Alert action button title */
"OK" = "OK";

/* Alert action button title */
"Original" = "Original";

/* Alert action button title */
"Square" = "Square";

